NAME = ["помощник", "помощь", "ассистент"]

TBR = ["скажи", "покажи", "ответь", "произнеси", "расскажи", "помоги"]

MUSIC = ['https://www.youtube.com/watch?v=IB1URcYIaOE',
         'https://www.youtube.com/watch?v=B9wvTuDC-H0',
         'https://www.youtube.com/watch?v=KnrGMHhnqrw',
         'https://www.youtube.com/watch?v=aotiW5XJTNg']

GPT_API = 'Your GPT API key'

CMD_LIST = {
    "help": ["список команд", "команды", "что ты умеешь", "твои навыки", "навыки"],
    "time": ["время", "текущее время", "сейчас времени", "который час", "покажи время", "который сейчас час", "сколько сейчас время", "сколько времени", "сколько временя", "какой час", "скажи время"],
    "open_browser": ["открой браузер", "запусти браузер", "браузер", "включи браузер", "зайди в интернет"],
    "music":["включи музыку", "музыка", "хочу послушать музыку"],
    "search":["найди в интернете", "найди в гугле", "загугли", "найди"]
}