NAME = ["помощник", "помощь", "ассистент"]

TBR = ["скажи", "покажи", "ответь", "произнеси", "расскажи", "помоги"]

ANSWER = ["да", "слушаю", "слушаю вас"]

CMD_LIST = {
    "help": ["список команд", "команды", "что ты умеешь", "твои навыки", "навыки"],
    "time": ["время", "текущее время", "сейчас времени", "который час", "покажи время", "который сейчас час", "сколько сейчас время", "сколько времени", "сколько временя", "какой час", "скажи время"],
    "open_browser": ["открой браузер", "запусти браузер", "браузер", "включи браузер", "зайди в интернет"]
}